[
  {
    "id": 1,
    "name": "Bipolar Disorder",
    "shortDescription": "Although bipolar disorder is a lifelong condition, you can manage your mood swings and other symptoms by following a treatment plan which we are here to offer.",
    "description": "Bipolar disorder, also known as manic depression, is a mental illness that brings severe high and low moods and changes in sleep, energy, thinking, and behavior.People who have bipolar disorder can have periods in which they feel overly happy and energized and other periods of feeling very sad, hopeless, and sluggish. In between those periods, they usually feel normal. You can think of the highs and the lows as two poles of mood, which is why it's called bipolar disorder.The word manic describes the times when someone with bipolar disorder feels overly excited and confident. These feelings can also involve irritability and impulsive or reckless decision-making. About half of people during mania can also have delusions (believing things that aren't true and that they can't be talked out of) or hallucinations (seeing or hearing things that aren't there).Hypomania describes milder symptoms of mania, in which someone does not have delusions or hallucinations, and their high symptoms do not interfere with their everyday life.The word depressive describes the times when the person feels very sad or depressed. Those symptoms are the same as those described in major depressive disorder or clinical depression a condition in which someone never has manic or hypomanic episodes.Most people with bipolar disorder spend more time with depressive symptoms than manic or hypomanic symptoms.",
    "img": "https://i.ibb.co/ypkcBtZ/bipolar-disorder.png"
  },
  {
    "id": 2,
    "name": "Schizophrenia",
    "shortDescription": "In Peace mental healthcare schizophrenia is usually treated with an individually tailored combination of talking therapies and medicines with utmost care.",
    "description": "Schizophrenia is a chronic brain disorder that affects less than one percent of the U.S. population. When schizophrenia is active, symptoms can include delusions, hallucinations, disorganized speech, trouble with thinking, and lack of motivation. However, with treatment, most symptoms of schizophrenia will greatly improve and the likelihood of a recurrence can be diminished. While there is no cure for schizophrenia, research is leading to innovative and safer treatments. Experts also are unraveling the causes of the disease by studying genetics, conducting behavioral research, and using advanced imaging to look at the brain’s structure and function. These approaches hold the promise of new, and more effective therapies. The complexity of schizophrenia may help explain why there are misconceptions about the disease. Schizophrenia does not mean split personality or multiple-personality. Most people with schizophrenia are not any more dangerous or violent than people in the general population. While limited mental health resources in the community may lead to homelessness and frequent hospitalizations, it is a misconception that people with schizophrenia end up homeless or living in hospitals. Most people with schizophrenia live with their families, in group homes, or on their own. Schizophrenia affects men and women fairly equally but may have an earlier onset in males.",
    "img": "https://i.ibb.co/dmbv0J9/schizophrenia.png"
  },
  {
    "id": 3,
    "name": "Depression",
    "shortDescription": "Being depressed can make you feel helpless. But along with our offered therapy and sometimes medication, there's a lot you can do on your own to fight back.",
    "description": "Depression (depressive disorder) is a common and serious medical illness that negatively affects how you feel, the way you think, and how you act. Fortunately, it is also treatable. Depression causes feelings of sadness and/or a loss of interest in activities you once enjoyed. It can lead to a variety of emotional and physical problems and can decrease your ability to function at work and at home. Depression affects an estimated one in 15 adults (6.7%) in any given year. And one in six people (16.6%) will experience depression at some time in their life. Depression can occur at any time, but on average, first appears during the late teens to mid-20s. Women are more likely than men to experience depression. Some studies show that one-third of women will experience a major depressive episode in their lifetime. There is a high degree of heritability (approximately 40%) when first-degree relatives (parents/children/siblings) have depression. The death of a loved one, loss of a job, or the ending of a relationship are difficult experiences for a person to endure. It is normal for feelings of sadness or grief to develop in response to such situations. Those experiencing loss often might describe themselves as being depressed. But being sad is not the same as having depression. ",
    "img": "https://i.ibb.co/vCNdrkZ/depression.png"
  },
  {
    "id": 4,
    "name": "Social Anxiety",
    "shortDescription": "The most common treatment we offer for social anxiety depending on how much it affects your ability to function includes some psychotherapy or medications or both.",
    "description": "Social anxiety disorder is a common type of anxiety disorder. A person with a social anxiety disorder feels symptoms of anxiety or fear in certain or all social situations, such as meeting new people, dating, being on a job interview, answering a question in class, or having to talk to a cashier in a store. Doing everyday things in front of people such as eating or drinking in front of others or using a public restroom also causes anxiety or fear. The person is afraid that he or she will be humiliated, judged, and rejected. The fear that people with social anxiety disorder have in social situations is so strong that they feel it is beyond their ability to control. As a result, it gets in the way of going to work, attending school, or doing everyday things. People with a social anxiety disorder may worry about these and other things for weeks before happening. Sometimes, they end up staying away from places where they think they might have to do something that will embarrass them. Some people with the disorder do not have anxiety in social situations but have performance anxiety instead. They feel physical symptoms of anxiety in situations such as giving a speech, playing a sports game, or dancing or playing an instrument on stage. Social anxiety disorder usually starts during youth in people who are shy. Without treatment, a social anxiety disorder can last for many years.",
    "img": "https://i.ibb.co/4RvwxBn/social-anxiety.png"
  },
  {
    "id": 5,
    "name": "Personality Disorder",
    "shortDescription": "Personality disorder is treated using psychotherapy, but medication may be added. With treatment, you can feel better about yourself and live a rewarding life.",
    "description": "Personality is the way of thinking, feeling, and behaving that makes a person different from other people. An individual’s personality is influenced by experiences, environment (surroundings, life situations), and inherited characteristics. A person’s personality typically stays the same over time. A personality disorder is a way of thinking, feeling, and behaving that deviates from the expectations of the culture, causes distress or problems functioning, and lasts over time. There are 10 specific types of personality disorders. Personality disorders are long-term patterns of behavior and inner experiences that differ significantly from what is expected. The pattern of experience and behavior begins by late adolescence or early adulthood and causes distress or problems in functioning. Without treatment, personality disorders can be long-lasting. Diagnosis of a personality disorder requires a mental health professional to look at long-term patterns of functioning and symptoms. Diagnosis is typically made in individuals 18 or older. People under 18 are typically not diagnosed with personality disorders because their personalities are still developing. Some people with personality disorders may not recognize a problem. Also, people may have more than one personality disorder. An estimated 9 percent of U.S. adults have at least one personality disorder. In addition to actively participating in a treatment plan, some self-care and coping strategies can be helpful for people.",
    "img": "https://i.ibb.co/VJfSs2z/personality-disorder.png"
  },
  {
    "id": 6,
    "name": "Bulimia Nervosa",
    "shortDescription": "Psychological treatments for bulimia nervosa involve individual, family, or group psychotherapy. Behavior or cognitive therapies are often prescribed as well.",
    "description": "Bulimia nervosa, commonly called bulimia, is a serious, potentially life-threatening eating disorder. People with bulimia may secretly binge — eating large amounts of food with a loss of control over the eating — and then purge, trying to get rid of the extra calories in an unhealthy way. To get rid of calories and prevent weight gain, people with bulimia may use different methods. For example, you may regularly self-induce vomiting or misuse laxatives, weight-loss supplements, diuretics, or enemas after bingeing. Or you may use other ways to rid yourself of calories and prevent weight gain, such as fasting, strict dieting, or excessive exercise. If you have bulimia, you're probably preoccupied with your weight and body shape. You may judge yourself severely and harshly for your self-perceived flaws. Because it's related to self-image — and not just about food — bulimia can be hard to overcome. But effective treatment can help you feel better about yourself, adopt healthier eating patterns, and reverse serious complications. If you have any bulimia symptoms, seek medical help as soon as possible. Talk to your primary care provider or a mental health professional about your bulimia symptoms and feelings. If you're reluctant to seek treatment, confide in someone about what you're going through, whether it's a friend or loved one, a teacher, or someone else you trust.",
    "img": "https://i.ibb.co/c2M1VZg/bulimia-nervosa.png"
  }
]
